Repository: alienator88/Pearcleaner
Catalog: Pearcleaner/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, sk, sl, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: Real size type will show how much actual allocated space the file has on disk. Logical type shows the binary size. The filesystem can compress and deduplicate sectors on disk, so real size is sometimes smaller(or bigger) than logical size. Finder size is similar to if you right click > Get Info on a file in Finder, which will show both the logical and real sizes together.
de: Die tatsächliche Grösse gibt an, wie viel Platz die Datei auf der Festplatte belegt. Der logische Typ zeigt die binäre Grösse an. Das Dateisystem kann Sektoren auf der Festplatte komprimieren und deduplizieren, so dass die reale Grösse manchmal kleiner (oder größer) als die logische Grösse ist. Die Finder-Grösse ist vergleichbar mit einem Rechtsklick auf eine Datei im Finder, der sowohl die logische als auch die reale Grösse anzeigt.
es: El tipo de tamaño real mostrará cuánto espacio realmente asignado tiene el archivo en el disco El tipo lógico muestra el tamaño binario. El sistema de archivos puede comprimir y deduplicar sectores en el disco, por lo que el tamaño real a veces es más pequeño (o más grande) que el tamaño lógico El tamaño del Finder es similar a si haces clic derecho > Obtener información sobre un archivo en Finder, lo que mostrará tanto los tamaños lógicos como reales juntos
fr: Le type de taille réelle indique l'espace réellement alloué au fichier sur le disque. Le type logique montre la taille binaire. Le système de fichiers peut compresser et dédupliquer les secteurs sur le disque, de sorte que la taille réelle est parfois plus petite (ou plus grande) que la taille logique. La taille du Finder est similaire à celle que vous obtiendriez en faisant un clic droit > Lire les informations sur un fichier dans le Finder, qui affichera les tailles logique et réelle ensemble.
id: Jenis ukuran nyata akan menunjukkan berapa banyak ruang yang sebenarnya dialokasikan oleh file di disk. Jenis logis menunjukkan ukuran biner. Sistem file dapat mengompresi dan menduplikasi sektor di disk, jadi ukuran nyata terkadang lebih kecil (atau lebih besar) daripada ukuran logis. Ukuran Finder mirip dengan jika Anda klik kanan > Dapatkan Info pada file di Finder, yang akan menampilkan ukuran logis dan nyata secara bersamaan.
it: Il tipo di dimensione reale mostrerà quanto spazio effettivo è allocato sul disco per il file. Il tipo logico mostra la dimensione binaria. Il filesystem può comprimere e deduplicare i settori sul disco, quindi la dimensione reale è talvolta più piccola (o più grande) della dimensione logica. La dimensione del Finder è simile a quando si fa clic con il tasto destro > Ottieni informazioni su un file nel Finder, che mostrerà sia le dimensioni logiche che quelle reali insieme.
ja: 「実際のサイズ」タイプは、ファイルがディスク上で実際に割り当てられているスペースの量を表示します。 「論理サイズ」タイプは、バイナリサイズを表示します。ファイルシステムはディスク上のセクターを圧縮し、重複を排除することができるため、実際のサイズは論理サイズより小さい（または大きい）場合があります。 「Finder サイズ」は、Finder でファイルを右クリックして「情報を取得」を選択した場合と同様で、論理サイズと実際のサイズの両方を表示します。
ko: 실제 크기 유형은 파일이 디스크에 할당된 실제 공간의 크기를 보여줍니다. 논리적 유형은 이진 크기를 보여줍니다. 파일 시스템은 디스크에서 섹터를 압축하고 중복 제거할 수 있으므로 실제 크기는 때때로 논리적 크기보다 작거나 큽니다. Finder 크기는 Finder에서 파일을 마우스 오른쪽 버튼으로 클릭하여 '정보 가져오기'를 선택했을 때와 유사하며, 논리적 크기와 실제 크기를 함께 보여줍니다.
pl: Typ rzeczywistego rozmiaru pokazuje, ile miejsca na dysku zajmuje plik. Typ logiczny pokazuje rozmiar binarny. System plików może kompresować i deduplikować sektory na dysku, więc rzeczywisty rozmiar jest czasem mniejszy (lub większy) niż rozmiar logiczny. Rozmiar w Finderze jest podobny do tego, który można zobaczyć po kliknięciu prawym przyciskiem myszy > Informacje o pliku w Finderze, gdzie pokazany jest zarówno rozmiar logiczny, jak i rzeczywisty.
pt_br: O tipo Tamanho real mostrará quanto espaço alocado o arquivo ocupa no disco. O tipo Lógico exibe o tamanho binário. O sistema de arquivos pode comprimir e desduplicar os setores no disco, então o tamanho real às vezes é menor (ou maior) que o tamanho lógico. O tamanho no Finder é semelhante ao clicar com o botão direito > Obter Informações em um arquivo no Finder, que exibirá os tamanhos lógico e real juntos.
ru: Реальный размер показывает фактическое место, занятое файлом на диске. Логический размер отражает размер бинарного файла. Файловая система может сжимать или удалять дубликаты секторов, поэтому реальный размер может быть меньше или больше логического. Размер в Finder соответствует данным, отображаемым при выборе 'Свойства' в Finder, где показаны оба размера вместе.
sk: Reálna veľkosť zobrazí, koľko alokovaného miesta má súbor skutočne na disku. Logická veľkosť zobrazuje binárnu veľkosť. Súborový systém môže komprimovať a deduplikovať sektory na disku, takže reálna veľkosť je niekedy menšia (alebo väčšia) ako logická veľkosť. Veľkosť podľa Finderu je podobná, ako keď klikneš pravým tlačidlom myši na súbor vo Finderi a vyberieš možnosť "Informácie", čo zobrazí logickú aj reálnu veľkosť spolu.
sl: Tip dejanske velikosti bo pokazal, koliko dejansko dodeljenega prostora ima datoteka na disku. Logični tip prikazuje binarno velikost. Datotečni sistem lahko stisne in deduplicira sektorje na disku, zato je dejanska velikost včasih manjša (ali večja) od logične velikosti. Velikost Finderja je podobna, kot če z desno tipko kliknete > Pridobi informacije na datoteki v Finderju, kar bo pokazalo tako logične kot dejanske velikosti skupaj.
tr: Gerçek boyut türü, dosyanın diskte ne kadar gerçek ayrılmış alana sahip olduğunu gösterir. Mantıksal tür ikili boyutu gösterir. Dosya sistemi disk üzerindeki sektörleri sıkıştırabilir ve tekilleştirebilir, bu nedenle gerçek boyut bazen mantıksal boyuttan daha küçük (veya daha büyük) olabilir. Finder boyutu, Finder'da bir dosyaya sağ tıklayıp > Bilgi Al dediğinizde hem mantıksal hem de gerçek boyutların birlikte gösterilmesine benzer.
uk: Справжній розмір показує, скільки реально виділено місця на диску для файлу. Логічний тип показує двійковий розмір. Файлова система може стискати і дедуплікувати сектори на диску, тому реальний розмір іноді може бути меншим (або більшим) за логічний. Розмір Finder подібний до того, якби ви клацнули правою кнопкою миші > Отримати інформацію про файл у Finder, де буде показано як логічний, так і реальний розмір разом.
vi: Kiểu kích thước thực (Real size) sẽ hiển thị dung lượng thực tế mà tệp chiếm dụng trên ổ đĩa. Kiểu kích thước logic (Logical type) hiển thị kích thước nhị phân của tệp. Hệ thống tệp có thể nén và loại bỏ trùng lặp các vùng lưu trữ trên ổ đĩa, vì vậy kích thước thực đôi khi có thể nhỏ hơn (hoặc lớn hơn) kích thước logic. Kích thước Finder tương tự như khi bạn nhấp chuột phải vào tệp > chọn “Lấy thông tin” (Get Info) trong Finder, nơi sẽ hiển thị cả kích thước logic và kích thước thực của tệp.
zh_hans: 真实大小类型将显示文件在磁盘上实际分配的空间大小。 逻辑类型显示二进制大小。文件系统可以压缩和去重磁盘上的扇区,因此真实大小有时小于（或大于）逻辑大小。 Finder大小类似于在Finder中右键单击 > 获取信息，这将同时显示逻辑和真实大小。
zh_hant: 「實際大小」種類顯示檔案在磁碟上實際分配了多少空間。 「邏輯大小」種類顯示檔案的二進位大小。二進位檔案系統可以在磁碟上壓縮並减少重複的磁區，因此實際大小有時會比邏輯大小更小（或更大）。 「Finder 大小」與你在 Finder 中點按右鍵 > 取得資料的動作類似，這會讓邏輯大小與實際大小在一起顯示。
zh_hk: 「實際大小」種類顯示檔案在磁碟上實際分配了多少空間。 「邏輯大小」種類顯示檔案的二進位大小。二進位檔案系統可以在磁碟上壓縮並减少重複的磁區，因此實際大小有時會比邏輯大小更小（或更大）。 「Finder 大小」與你在 Finder 中點按右鍵 > 取得資料的動作類似，這會讓邏輯大小與實際大小在一起顯示。

source: Reason: %@
de: Grund: %@
es: Razón: %@
fr: Raison : %@
id: Alasan: %@
it: Motivo: %@
ja: 理由: %@
ko: 이유: %@
pl: Powód: %@
pt_br: Razão: %@
ru: Причина: %@
sk: Dôvod: %@
sl: Razlog: %@
tr: Sebep: %@
uk: Причина: %@
vi: Lý do: %@
zh_hans: 原因：%@
zh_hant: 原因：%@
zh_hk: 原因：%@

source: Receipt Path:
de: Pfad zum Beleg:
es: Ruta del Recibo:
fr: Chemin d’accès du récepteur
id: Jalur Tanda Terima:
it: Percorso della Ricevuta:
ja: 領収書のパス：
ko: 영수증 경로:
pl: Ścieżka odbioru:
pt_br: Caminho do Recibo:
ru: Путь к квитанции:
sk: Cesta k účtenke:
sl: Pot prejema:
tr: Makbuz Yolu:
uk: Шлях до квитанції:
vi: Đường dẫn biên nhận:
zh_hans: 收据路径：
zh_hant: 收據路徑:
zh_hk: 收據路徑：

source: Receipt Storage Paths (%lld)
de: Belegspeicherpfade (%lld)
es: Rutas de almacenamiento de recibos (%lld)
fr: Chemins de stockage des reçus (%lld)
id: Jalur Penyimpanan Tanda Terima (%lld)
it: Percorsi di archiviazione delle ricevute (%lld)
ja: 領収書保存パス (%lld)
ko: 영수증 저장 경로 (%lld)
pl: Ścieżki przechowywania paragonów (%lld)
pt_br: Caminhos de Armazenamento de Recibos (%lld)
ru: Пути хранения квитанций (%lld)
sk: Cesty úložiska potvrdení (%lld)
sl: Poti za shranjevanje potrdil (%lld)
tr: Makbuz Depolama Yolları (%lld)
uk: Шляхи зберігання квитанцій (%lld)
vi: Đường dẫn lưu trữ biên lai (%lld)
zh_hans: 收据存储路径 (%lld)
zh_hant: 收據儲存路徑 (%lld)
zh_hk: 收據儲存路徑 (%lld)

source: Recommended Dependencies
de: Empfohlene Abhängigkeiten
es: Dependencias Recomendadas
fr: Dépendances Recommandées
id: Ketergantungan yang Direkomendasikan
it: Dipendenze consigliate
ja: 推奨される依存関係
ko: 추천 종속성
pl: Zalecane zależności
pt_br: Dependências Recomendadas
ru: Рекомендуемые зависимости
sk: Odporúčané závislosti
sl: Priporočene odvisnosti
tr: Önerilen Bağımlılıklar
uk: Рекомендовані залежності
vi: Các Phụ Thuộc Được Đề Xuất
zh_hans: 推荐的依赖项
zh_hant: 推薦的依賴項
zh_hk: 推薦的依賴項

source: Refresh
de: Erneuern
es: Actualizar
fr: Rafraîchir
id: Segarkan
it: Aggiorna
ja: 更新
ko: 새로 고침
pl: Odśwież
pt_br: Atualizar
ru: Обновить
sk: Obnoviť
sl: Osveži
tr: Yenile
uk: Оновити
vi: Làm mới
zh_hans: 刷新
zh_hant: 重新整理
zh_hk: 重新整理

source: Refresh %@ data
de: Aktualisiere %@ Daten
es: Actualizar datos de %@
fr: Actualiser les données %@
id: Segarkan data %@
it: Aggiorna dati di %@
ja: %@ のデータを更新
ko: %@ 데이터 새로 고침
pl: Odśwież dane %@
pt_br: Atualizar dados de %@
ru: Обновить данные %@
sk: Obnoviť %@ údaje
sl: Osveži %@ podatke
tr: %@ verilerini yenile
uk: Оновити дані %@
vi: Làm mới dữ liệu %@
zh_hans: 刷新 %@ 数据
zh_hant: 刷新 %@ 資料
zh_hk: 刷新 %@ 資料

source: Refresh Apps
de: Erneuere Programme
es: Actualizar aplicaciones
fr: Rafraîchir les applications
id: Segarkan Aplikasi
it: Aggiorna app
ja: アプリを更新
ko: 앱 새로 고침
pl: Odśwież aplikacje
pt_br: Atualizar Apps
ru: Обновить приложения
sk: Obnoviť aplikácie
sl: Osveži aplikacije
tr: Uygulamaları Yenile
uk: Оновити Програми
vi: Làm mới ứng dụng
zh_hans: 刷新应用
zh_hant: 重新整理 App
zh_hk: 重新整理 App

source: Refresh apps (⌘+R)
de: Erneuere Programme (⌘+R)
es: Actualizar aplicaciones (⌘+R)
fr: Rafraîchir les applications (⌘+R)
id: Segarkan aplikasi (⌘+R)
it: Aggiorna app (⌘+R)
ja: アプリを更新（⌘R）
ko: 앱 새로 고침 (⌘+R)
pl: Odśwież aplikacje (⌘+R)
pt_br: Atualizar apps (⌘+R)
ru: Обновить приложения (⌘+R)
sk: Obnoviť aplikácie (⌘+R)
sl: Osveži aplikacije (⌘+R)
tr: Uygulamaları yenile (⌘+R)
uk: Оновити Програми (⌘+R)
vi: Làm mới ứng dụng (⌘+R)
zh_hans: 刷新应用 (⌘+R)
zh_hant: 重新整理 App（⌘R）
zh_hk: 重新整理 App（⌘R）

source: Refresh List
de: Liste aktualisieren
es: Actualizar lista
fr: Actualiser la liste
id: Segarkan Daftar
it: Aggiorna elenco
ja: リストを更新
ko: 목록 새로 고침
pl: Odśwież liste
pt_br: Atualizar Lista
ru: Обновить список
sk: Aktualizovať zoznam
sl: Osveži seznam
tr: Listeyi Yenile
uk: Оновити список
vi: Làm mới danh sách
zh_hans: 刷新列表
zh_hant: 重新整理清單
zh_hk: 重新整理列表

source: Refresh updater
de: Erneuere Updater
es: Actualizar el actualizador
fr: Rafraîchir et vérifier si une mise à jour est disponible
id: Segarkan pembaru
it: Aggiorna aggiornamento
ja: アップデーターを更新
ko: 업데이터 새로 고침
pl: Odśwież aktualizator
pt_br: Atualizar atualizador
ru: Проверить обновления
sk: Obnoviť aktualizátor
sl: Osveži posodabljalnik
tr: Güncelleyiciyi yenile
uk: Освіжити оновлювач
vi: Làm mới trình cập nhật
zh_hans: 刷新更新程序
zh_hant: 重新整理更新程式
zh_hk: 重新整理更新程式

source: Refreshing...
de: Aktualisieren...
es: Actualizando...
fr: Actualisation...
id: Menyegarkan...
it: Aggiornamento in corso...
ja: 更新中...
ko: 새로 고치는 중...
pl: Odświeżanie...
pt_br: Atualizando...
ru: Обновление...
sk: Obnovujem...
sl: Osveževanje...
tr: Yenileniyor...
uk: Оновлення...
vi: Đang làm mới...
zh_hans: 正在刷新...
zh_hant: 正在刷新...
zh_hk: 正在更新...

source: Registered but requires enabling in System Settings > Login Items.
de: Registriert, muss jedoch in den Systemeinstellungen > Anmeldeobjekte aktiviert werden.
es: Registrado pero requiere habilitación en Configuración del Sistema > Elementos de inicio de sesión.
fr: Bien enregistré(e) mais doit être activé(e) dans Registered but requires enabling in System Settings > Login Items.
id: Terdaftar tetapi memerlukan pengaktifan di Pengaturan Sistem > Item Login
it: Registrato ma richiede l'abilitazione in Impostazioni di Sistema > Elementi di Login.
ja: 登録済みですが、システム設定 > ログイン項目で有効化が必要です。
ko: 등록되었지만 시스템 설정 > 로그인 항목에서 활성화가 필요합니다.
pl: Zarejestrowany, ale wymaga włączenia w Ustawieniach systemowych > Rzeczy i rozszerzenia otwierane podczas logowania.
pt_br: Registrado, mas precisa ser ativado em Ajustes do Sistema > Itens de Início.
ru: Зарегистрировано, но требует включения в Системных настройках > Элементы входа.
sk: Registrované, ale vyžaduje povolenie v Systémových nastaveniach > Položky pri prihlásení
sl: Registrirano, vendar zahteva omogočanje v Sistemske nastavitve > Prijavni elementi.
tr: Kayıtlı, ancak Sistem Ayarları > Oturum Açma Öğeleri'nde etkinleştirilmesi gerekiyor.
uk: Зареєстровано, але потребує увімкнення в Системних налаштуваннях > Елементи входу.
vi: Đã đăng ký nhưng cần bật trong Cài đặt hệ thống > Mục đăng nhập.
zh_hans: 已注册但需要在系统设置>登录项中启用。
zh_hant: 已註冊，但需要在「系統設定」>「登入項目」中啟用。
zh_hk: 已註冊，但需要在「系統設定」>「登入項目」中啟用。

source: Regular
de: Regulär
fr: Régulier
id: Reguler
it: Regolare
ja: レギュラー
ko: 일반
pl: Regularny
ru: Обычный
sk: Pravidelný
sl: Redno
tr: Normal
uk: Звичайний
vi: Thường xuyên
zh_hans: 常规
zh_hant: 常規
zh_hk: 常規

source: Reinstall Service
de: Dienst neu installieren
es: Reinstalar servicio
fr: Réinstaller le service
id: Pasang Ulang Layanan
it: Reinstalla Servizio
ja: サービスを再インストール
ko: 서비스 재설치
pl: Ponowna instalacja usługi
pt_br: Reinstalar Serviço
ru: Переустановить сервис
sk: Preinštalovať službu
sl: Ponovna namestitev storitve
tr: Hizmeti Yeniden Yükle
uk: Перевстановити службу
vi: Cài đặt lại dịch vụ
zh_hans: 重新安装服务
zh_hant: 重新安裝服務
zh_hk: 重新安裝服務

source: Release Notes
de: Versionshinweise
es: Notas de la versión
fr: Notes de version
id: Catatan Rilis
it: Note di rilascio
ja: リリースノート
ko: 릴리스 노트
pl: Informacje o wydaniu
pt_br: Notas de Lançamento
ru: Примечания к выпуску
sk: Poznámky k vydaniu
sl: Opombe ob izdaji
tr: Sürüm Notları
uk: Примітки до релізу
vi: Ghi chút phát hành
zh_hans: 更新日志
zh_hant: 版本備註
zh_hk: 版本備註

source: Released: %@
de: Veröffentlicht: %@
es: Lanzado: %@
fr: Publié : %@
id: Dirilis: %@
it: Rilasciato: %@
ja: リリース日: %@
ko: 출시: %@
pl: Wydano: %@
pt_br: Lançado: %@
ru: Выпущено: %@
sk: Vydané: %@
sl: Izdano: %@
tr: Yayınlandı: %@
uk: Випущено: %@
vi: Phát hành: %@
zh_hans: 发布：%@
zh_hant: 發佈：%@
zh_hk: 發佈日期: %@

source: Releases
de: Versionen
es: Versiones
fr: Versions
id: Rilis
it: Rilasci
ja: リリース
ko: 릴리스
pl: Wydania
pt_br: Versões
ru: Выпуски
sk: Vydania
sl: Izdaje
tr: Sürümler
uk: Релізи
vi: Các bản cập nhật
zh_hans: 发布
zh_hant: 發行版本
zh_hk: 發行版本

source: Remaining files and folders from previous applications
de: Verbleibende Dateien und Ordner aus früheren Anwendungen
es: Archivos y carpetas restantes de aplicaciones anteriores
fr: Fichiers et dossiers restants des applications précédemment installées
id: File dan folder yang tersisa dari aplikasi sebelumnya
it: File e cartelle rimanenti dalle applicazioni precedenti
ja: 以前のアプリケーションからの残りのファイルとフォルダー
ko: 이전 애플리케이션의 남은 파일 및 폴더
pl: Pliki i foldery pozostałe po poprzednich aplikacjach
pt_br: Arquivos e pastas restantes de aplicativos anteriores
ru: Оставшиеся файлы и папки из предыдущих приложений
sk: Zostávajúce súbory a priečinky z predchádzajúcich aplikácií
sl: Preostale datoteke in mape iz prejšnjih aplikacij
tr: Önceki uygulamalardan kalan dosya ve klasörler
uk: Залишки файлів і папок з попередніх програм
vi: Các tệp và thư mục còn lại từ các ứng dụng trước đó
zh_hans: 来自先前应用程序的剩余文件和文件夹
zh_hant: 之前應用程式的剩餘檔案和資料夾
zh_hk: 之前應用程式的剩餘檔案和資料夾

source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
id: Hapus
it: Rimuovi
ja: 削除
ko: 제거
pl: Usuń
pt_br: Remover
ru: Удалить
sk: Odstrániť
sl: Odstrani
tr: Kaldır
uk: Видалити
vi: Gỡ bỏ
zh_hans: 移除
zh_hant: 移除
zh_hk: 移除

source: Remove %@?
de: %@ entfernen?
es: ¿Eliminar %@?
fr: Supprimer %@?
id: Hapus %@?
it: Rimuovere %@?
ja: %@を削除しますか？
ko: %@을(를) 제거하시겠습니까?
pl: Usunąć %@?
pt_br: Remover %@?
ru: Удалить %@?
sk: Odstrániť %@?
sl: Odstraniti %@?
tr: %@ kaldır?
uk: Видалити %@?
vi: Xóa %@?
zh_hans: 移除 %@？
zh_hant: 移除 %@？
zh_hk: 移除 %@？

source: Remove All
de: Alle entfernen
es: Eliminar todo
fr: Tout supprimer
id: Hapus Semua
it: Rimuovi Tutto
ja: すべて削除
ko: 모두 제거
pl: Usuń wszystko
pt_br: Remover Tudo
ru: Удалить все
sk: Odstrániť všetko
sl: Odstrani vse
tr: Hepsini Kaldır
uk: Видалити все
vi: Xóa Tất Cả
zh_hans: 全部移除
zh_hant: 全部移除
zh_hk: 全部移除

source: Remove all files/folders
de: Alle Dateien/Ordner entfernen
es: Eliminar todos los archivos/carpetas
fr: Supprimer tous les fichiers ou répertoires
id: Hapus semua file/folder
it: Rimuovi tutti i file/cartelle
ja: すべてのファイル/フォルダを削除
ko: 모든 파일/폴더 제거
pl: Usuń wszystkie pliki/foldery
pt_br: Remover todos os arquivos/pastas
ru: Удалить все файлы/папки
sk: Odstrániť všetky súbory/zložky
sl: Odstrani vse datoteke/mape
tr: Tüm dosyaları/klasörleri kaldır
uk: Видалити всі файли/папки
vi: Loại bỏ tất cả các tệp/thư mục
zh_hans: 删除所有文件/文件夹
zh_hant: 移除全部檔案/資料夾
zh_hk: 移除全部檔案/資料夾

source: Remove association and exclusion
de: Zuweisung und Ausschluss entfernen
es: Eliminar asociación y exclusión
fr: Supprimer l'association et l'exclusion
id: Hapus asosiasi dan pengecualian
it: Rimuovi associazione ed esclusione
ja: 関連付けと除外を削除
ko: 연관 및 제외 제거
pl: Usuń powiązanie i wykluczenie
pt_br: Remover associação e exclusão
ru: Удалить ассоциацию и исключение
sk: Odstrániť asociáciu a vylúčenie
sl: Odstrani povezavo in izključitev
tr: Birleştirme ve hariç tutmayı kaldır
uk: Вилучити асоціацію та виняток
vi: Xóa liên kết và loại trừ
zh_hans: 删除关联和排除
zh_hant: 移除關聯和排除
zh_hk: 移除關聯和排除

source: Remove from exclusion list
de: Aus Ausschlussliste entfernen
es: Eliminar de la lista de exclusión
fr: Supprimer d’après la liste d’exclusions
id: Hapus dari daftar pengecualian
it: Rimuovi dalla lista di esclusione
ja: 除外リストから削除
ko: 제외 목록에서 제거
pl: Usuń z listy wykluczeń
pt_br: Remover da lista de exclusão
ru: Удалить из списка исключений
sk: Odstrániť zo zoznamu výnimiek
sl: Odstrani s seznama izjem
tr: Hariç tutma listesinden çıkar
uk: Видалити зі списку виключень
vi: Gỡ khỏi danh sách loại trừ
zh_hans: 从排除列表中移除
zh_hant: 從排除列表中移除
zh_hk: 從排除清單中移除

source: Remove package from system records (does not delete files)
de: Paket aus Systemaufzeichnungen entfernen (löscht keine Dateien)
es: Eliminar el paquete de los registros del sistema (no elimina archivos)
fr: Supprimer le package des enregistrements système (ne supprime pas les fichiers)
id: Hapus paket dari catatan sistem (tidak menghapus file)
it: Rimuovi pacchetto dai record di sistema (non elimina i file)
ja: システム記録からパッケージを削除（ファイルは削除されません）
ko: 시스템 기록에서 패키지 제거 (파일 삭제 안 함)
pl: Usuń pakiet z rejestrów systemu (nie usuwa plików)
pt_br: Remover pacote dos registros do sistema (não exclui arquivos)
ru: Удалить пакет из системных записей (не удаляет файлы)
sk: Odstrániť balík z evidencie systému (neodstráni súbory)
sl: Odstrani paket iz sistemskih zapisov (ne izbriše datotek)
tr: Paketi sistem kayıtlarından kaldır (dosyaları silmez)
uk: Вилучити пакет із системних записів (файли не видаляються)
vi: Xóa gói khỏi hồ sơ hệ thống (không xóa tệp)
zh_hans: 从系统记录中移除包（不会删除文件）
zh_hant: 從系統記錄中移除套件（不會刪除檔案）
zh_hk: 從系統記錄中移除套件（不刪除檔案）

source: Remove Selected
de: Ausgewähltes entfernen
es: Eliminar seleccionado
fr: Supprimer la sélection
id: Hapus yang Dipilih
it: Rimuovi selezionato
ja: 選択を削除
ko: 선택 항목 제거
pl: Usuń zaznaczone
pt_br: Remover Selecionado
ru: Удалить выбранное
sk: Odstrániť vybrané
sl: Odstrani izbrano
tr: Seçilenleri Kaldır
uk: Видалити вибране
vi: Xóa đã chọn
zh_hans: 移除选定
zh_hant: 移除選取
zh_hk: 移除選擇

source: Remove tap
de: Tippen entfernen
es: Eliminar toque
fr: Supprimer le tapotement
id: Hapus ketukan
it: Rimuovi tocco
ja: タップを削除
ko: 탭 제거
pl: Usuń stuknięcie
pt_br: Remover toque
ru: Удалить нажатие
sk: Odstrániť klepnutie
sl: Odstrani tap
tr: Dokunmayı kaldır
uk: Видалити натискання
vi: Xóa nhấn
zh_hans: 移除点击
zh_hant: 移除點擊
zh_hk: 移除點擊

source: Remove the service registration
de: Entfernen Sie die Dienstregistrierung
es: Eliminar el registro del servicio
fr: Supprimer l'enregistrement du service
id: Hapus pendaftaran layanan
it: Rimuovi la registrazione del servizio
ja: サービス登録を削除
ko: 서비스 등록 제거
pl: Usuń rejestrację usługi
pt_br: Remover o registro do serviço
ru: Удалить регистрацию службы
sk: Odstráňte registráciu služby
sl: Odstrani registracijo storitve
tr: Hizmet kaydını kaldır
uk: Видалити реєстрацію сервісу
vi: Gỡ bỏ đăng ký dịch vụ
zh_hans: 删除服务注册
zh_hant: 移除服務註冊
zh_hk: 移除服務註冊

source: Remove unused architectures from your app binaries to reduce app size
de: Entfernen Sie nicht verwendete Architekturen aus Ihren App-Binärdateien, um die App-Größe zu reduzieren
es: Elimina arquitecturas no utilizadas de los binarios de tu aplicación para reducir el tamaño de la aplicación
fr: Supprimez les architectures inutilisées des binaires de votre application pour réduire la taille de l'application
id: Hapus arsitektur yang tidak digunakan dari biner aplikasi Anda untuk mengurangi ukuran aplikasi
it: Rimuovi le architetture non utilizzate dai binari della tua app per ridurre le dimensioni dell'app
ja: アプリのバイナリから未使用のアーキテクチャを削除してアプリサイズを縮小
ko: 앱 크기를 줄이기 위해 앱 바이너리에서 사용하지 않는 아키텍처를 제거하십시오
pl: Usuń nieużywane architektury z plików binarnych aplikacji, aby zmniejszyć jej rozmiar
pt_br: Remova arquiteturas não utilizadas de seus binários de aplicativos para reduzir o tamanho do aplicativo
ru: Удалите неиспользуемые архитектуры из бинарных файлов приложений, чтобы уменьшить размер приложения
sk: Odstráňte nepoužívané architektúry z binárnych súborov aplikácie na zmenšenie veľkosti aplikácie
sl: Odstranite neuporabljene arhitekture iz binarnih datotek aplikacije, da zmanjšate velikost aplikacije
tr: Uygulama boyutunu azaltmak için kullanılmayan mimarileri uygulama ikili dosyalarınızdan kaldırın
uk: Видаліть невикористовувані архітектури з бінарників вашого додатка, щоб зменшити його розмір
vi: Loại bỏ kiến trúc không sử dụng khỏi tệp thực thi của ứng dụng để giảm kích thước ứng dụng
zh_hans: 从应用程序二进制文件中移除未使用的架构以减小应用程序大小
zh_hant: 移除應用程式二進位檔中的未使用架構以減少應用程式大小
zh_hk: 從應用程式二進制文件中移除未使用的架構以減少應用程式大小

source: Remove unused languages during lipo
de: Nicht verwendete Sprachen während lipo entfernen
es: Eliminar idiomas no utilizados durante lipo
fr: Supprimer les langues inutilisées pendant la lipo
id: Hapus bahasa yang tidak digunakan selama lipo
it: Rimuovi le lingue non utilizzate durante lipo
ja: lipo中に未使用の言語を削除
ko: lipo 중 사용하지 않는 언어 제거
pl: Usuń nieużywane języki podczas lipo
pt_br: Remover idiomas não utilizados durante o lipo
ru: Удалите неиспользуемые языки при работе с lipo
sk: Odstrániť nepoužívané jazyky počas lipo
sl: Odstrani neuporabljene jezike med lipo
tr: Lipo sırasında kullanılmayan dilleri kaldır
uk: Видалити невикористовувані мови під час lipo
vi: Xóa các ngôn ngữ không sử dụng trong quá trình lipo
zh_hans: 在 lipo 时移除未使用的语言
zh_hant: 在 lipo 過程中移除未使用的語言
zh_hk: 在 lipo 過程中移除未使用的語言
